{
	"песня"
	{
		"исполнитель КиШ"
		{
			"Кукла колдуна"
		}
		{
			"Du hast"
		}
	}
	{
		"тихий"
		{
			"ловец снов"
		}
		{
			"орган"
		}
	}
}
{
	"песня"
	{
		"исполнитель КиШ"
		{
			"Кукла колдуна"
		}
		{
			"Du hast"
		}
	}
	{
		"тихий"
		{
			"ловец снов"
		}
		{
			"орган"
		}
	}
}
{
	"песня"
	{
		"исполнитель КиШ"
		{
			"Кукла колдуна"
		}
		{
			"Du hast"
		}
	}
	{
		"тихий"
		{
			"ловец снов"
		}
		{
			"орган"
		}
	}
}
{
	"песня"
	{
		"исполнитель КиШ"
		{
			"Кукла колдуна"
		}
		{
			"Du hast"
		}
	}
	{
		"тихий"
		{
			"ловец снов"
		}
		{
			"орган"
		}
	}
}
{
	"песня"
	{
		"исполнитель КиШ"
		{
			"Кукла колдуна"
		}
		{
			"Du hast"
		}
	}
	{
		"тихий"
		{
			"ловец снов"
		}
		{
			"орган"
		}
	}
}
{
	"песня"
	{
		"исполнитель КиШ"
		{
			"Кукла колдуна"
		}
		{
			"Du hast"
		}
	}
	{
		"тихий"
		{
			"ловец снов"
		}
		{
			"орган"
		}
	}
}
